Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/konsultasjonsplikten_er_lovfestet.html.tmx
Source language: nob
Languages: sme

source: Konsultasjonsplikten er lovfestet
sme: Konsultašuvdna-geatnegasvuohta lea nannejuvvon lágas

source: I dag behandlet Stortinget forslaget om å lovfeste konsultasjonsplikten for alle myndighetsnivåer.
sme: Odne meannudii Stuoradiggi árvalusa nannet lágas konsultašuvdnageatnegasvuođa buot eiseváldedásiide.

source: Saken får nå sin slutt etter nesten 10 år med konsultasjoner om lovforslaget.
sme: Ášši loahpahuvvo dál maŋŋel measta logi jagi konsultašuvnnaid láhkaárvalusa birra.

source: Sametingspresident Aili Keskitalo (NSR) mener at vedtaket vil bety mye ikke bare for Sametinget, men også for lokale samiske interesser.
sme: Sámediggepresideanta Aili Keskitalo (NSR) oaivvilda mearrádusa mearkkašit olu, ii dušše Sámediggái, muhto maiddái báikkálaš sámi beroštumiide.

source: – Konsultasjoner handler i bunn og grunn om at myndighetene plikter å ta oss med tidlig inn i beslutningsprosesser og hvor målet er å oppnå enighet om en sak.
sme: – Konsultašuvnnain lea das sáhka ahte eiseválddit geatnegahttojuvvojit váldit min árrat mielde mearridanproseassaide ja mihttun lea šaddat ovttaoaivilii áššis.

source: Konsultasjoner sikrer at våre synspunkter blir del av beslutningsprosessene, som igjen fører til et bedre beslutningsgrunnlag, forklarer sametingspresident Aili Keskitalo.
sme: Konsultašuvnnat sihkkarastet ahte min oainnut šaddet oassin mearridanproseassain, mat fas dagahit buoret mearridanvuođu, čilge sámediggepresideanta Aili Keskitalo.

source: Sametingspresidenten konstaterer med glede at konsultasjonsplikten blir lovfestet og at den skal gjelde både for både stat, fylkeskommuner og kommuner.
sme: Sámediggepresideanta konstatere odne iluin ahte konsultašuvdnageatnegasvuohta nannejuvvo lágas ja ahte dat galgá gustot sihke stáhtii, fylkagielddaide ja gielddaide.

source: At kommunene nå får tilgang til konsultasjonsverktøyet, vil styrke lokaldemokratiet.
sme: Su mielas nanne demokratiija ahte gielddain dál lea konsultašuvdnareaidu.

source: – Jeg har stor tro på at samiske foreninger, bygdelag, sammenslutninger og reinbeitedistrikter vil bli gode samarbeidspartnere for kommunene, sier sametingspresident Aili Keskitalo (NSR).
sme: – Mus lea nana osku ahte sámi searvvit, gilisearvvit, ovttastumit ja boazoorohagat šaddet buorren ovttasbargoguoibmin gielddaide, dadjá sámediggepresideanta Aili Keskitalo.

source: Dagens vedtak i Stortinget er et ledd i oppfølgningen av Samerettsutvalgets utredning NOU 2007: 13 som ble levert helt tilbake i 2007.
sme: Otná stuoradiggemearrádus lea oassin Sámi vuoigatvuođalávdegotti guorahallama NOU 2007: 13 čuovvoleamis, mii bođii juo nu áigá go 2007:s.

source: Sametingspresidenten er glad for at ett av forslagene fra Samerettsutvalget nå er løst, selv om det er på overtid.
sme: Sámediggepresideanta lea ilus go okta Sámi vuoigatvuođalávdegotti árvalusain dál lea čovdojuvvon, vaikko lea oalle maŋŋit.

source: – Når vi i dag kan klappe oss selv på skuldrene, så er det mange som fortjener ros.
sme: – Go mii dál odne beassat leat duhtavaččat bohtosiin, de leat máŋggas geat ánssášit rámi.

source: Det var en bred tverrpolitisk enighet på Sametinget som ga sin tilslutning til lovforslaget.
sme: Lei govda doarespolitihkalaš ovttaoaivilvuohta Sámedikkis mii guorrasii láhkaárvalussii.

source: Jeg ønsker å takke både våre samarbeidspartnere og opposisjonen for innsatsen de har lagt ned for å sikre flertall på Stortinget.
sme: Háliidan giitit sihke min ovttasbargoguimmiid ja opposišuvnna dan barggu ovddas maid sii leat dahkan sihkkarastit eanetlogu Stuoradikkis.

source: Både Senterpartiet, Arbeiderpartiet og Høyre har lagt ned et godt arbeid på Stortinget.
sme: Sihke Guovddášbellodat, Bargiidbellodat ja Olgeš leat dahkan buori barggu Stuoradikkis.

source: Det samme har de samepolitiske rådene i flere av de andre partiene på Stortinget, sier sametingspresidenten.
sme: Dan seamma leat dahkan sámepolitihkalaš ráđit máŋgga eará bellodagas Stuoradikkis, dadjá sámediggepresideanta.

source: Kontaktinformasjon:
sme: Gulahallandieđut: Sámediggepresideanta Aili Keskitalo (NSR), mob. 971 29 305.
